Repository: muflone/gnome-appfolders-manager
Catalog: po/*.po
Languages: de, pt

source: Manage GNOME Shell applications folders
de: Anwendungsordner in der GNOME Shell-Übersicht organisieren

source: Contributors:
de: Beitragende:
pt: Contribuidores:

source: Remove the selected folder?
de: Ausgewählten Ordner entfernen?
pt: Remover a categoria selecionada?

source: Are you sure you want to remove the folder {FOLDER}?
de: Soll der Ordner {FOLDER} enternt werden?
pt: Tem certeza que deseja remover a categoria {FOLDER}?

source: _Add applications
de: Anwendungen _hinzufügen
pt: _Adicionar aplicativos

source: Applications
de: Anwendungen
pt: Aplicativos

source: _About GNOME App Folders Manager
de: _Über GNOME App Folders Manager
pt: _Sobre o GNOME App Folders Manager

source: Show keyboard _shortcuts
de: Tasten_kürzel
pt: Mostrar _atalhos de teclado

source: Title:
de: Titel:
pt: Título:

source: Show missing _files
de: _Fehlende Dateien anzeigen
pt: Mostrar _arquivos perdidos

source: Folders:
de: Ordner:
pt: Categorias:

source: Folders
de: Ordner
pt: Categorias

source: Show the about dialog
de: Info über GNOME AppFolders Manager
pt: Mostrar diálogo sobre

source: Create a new folder
de: Einen neuen Ordner erstellen
pt: Criar nova categoria

source: Remove the currently selected folder
de: Ausgewählten Ordner entfernen
pt: Remover categoria selecionada

source: Add a new file
de: Datei hinzufügen
pt: Adicionar um novo arquivo

source: Remove the selected file
de: Ausgewählte Datei entfernen
pt: Remover o arquivo selecionado

source: Version {VERSION}
pt: Versão {VERSION}
